Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Start recording with a configurable Capture Preset.
ar: بدء تسجيل مع إعداد متصفح متصفحي.
bn: একটি কনফিগার করা ক্যাপচার প্রাসঙ্গিক সঙ্গে রেকর্ডিং শুরু করুন।
de: Starten Sie die Aufnahme mit einem konfigurierbaren Capture Preset.
es: Comience la grabación con un Predefinición de captura configurable.
fr: Démarrez l'enregistrement avec un préréglage de capture configurable.
hi: एक कॉन्फ़िगरइज़ीबल कैप्चर प्रेसेट के साथ रिकॉर्डिंग शुरू करें।
id: Mulai rekaman dengan preset Capture yang dapat dikonfigurasi.
it: Inizia la registrazione con un preset di cattura configurabile.
ja: 設定可能な Capture Preset で録音を開始します。
ko: 캡처 프레셋을 사용하여 녹음을 시작합니다.Start recording with a configurable Capture Preset.
nl: Start de opname met een configurerbare Capture Preset.
pl: Rozpocznij nagrywanie za pomocą konfigurowalnego ustawienia Capture Preset.
pt_br: Inicie a gravação com um Predefinição de Capture configurável.
ru: Начните запись с конфигурируемой настройки Capture Preset.
ta: ஒரு Configurable Capture Preset ஐப் பயன்படுத்தி எழுதவும்.
th: เริ่มบันทึกด้วยตัวตั้งค่า Capture Preset ที่สามารถกําหนดค่าได้
tr: Bir Capture Preset ile kaydetmeye başlayın.
uk: Почніть запис з конфігуруючого Capture Preset.
ur: ایک ترتیب دینے والی Capture Preset کے ساتھ ریکارڈنگ شروع کریں.
vi: Bắt đầu ghi âm với một Capture Preset có thể cấu hình.
zh_hans: 使用可配置的 Capture Preset 开始录制。
zh_hant: 使用可配置的 Capture Preset 開始錄製。

source: Start talking…
ar: بدأ يتحدث...
bn: কথা বলতে শুরু...
de: Beginnen Sie zu sprechen…
es: Comienza a hablar...
fr: Commencez à parler...
hi: बोलना शुरू करें...
id: Mulai bicara...
it: Inizia a parlare...
ja: 話し始める...
ko: 말하기 시작하라...
nl: Begin met praten...
pl: Zacznij rozmawiać...
pt_br: Começando a falar...
ru: Начните говорить...
ta: பேசுவதை தொடங்க...
th: เริ่มพูดคุย
tr: Konuşmaya başla...
uk: Почніть говорити...
ur: بات چیت شروع کریں...
vi: Bắt đầu nói chuyện...
zh_hans: 开始说话...
zh_hant: 開始說話...

source: Start voice capture and add transcript to Capture
ar: بدء تسجيل صوت وإضافة الترجمة إلى Capture
bn: শব্দ ক্যাপচার শুরু করুন এবং ক্যাপশনে ট্রান্সক্রিপ্ট যোগ করুন
de: Spracherfassung starten und Transkript zur Erfassung hinzufügen
es: Comience la captura de voz y añada transcripciones a Capture
fr: Démarrer la capture vocale et ajouter la transcription à Capture
hi: वॉयस कैप्चर शुरू करें और कैप्चर में ट्रांसक्रिप्ट जोड़ें
id: Mulai menangkap suara dan tambahkan transkrip ke Capture
it: Inizia la cattura vocale e aggiungi la trascrizione a Capture
ja: 音声キャプチャを開始し、キャプチャにトランスクリプトを追加する
ko: 음성 캡처를 시작하고 트랜스크립트를 Capture에 추가합니다.Start voice capture and add transcript to Capture
nl: Starten van spraakopname en transcript toevoegen aan Capture
pl: Rozpocznij rejestrowanie głosowe i dodaj transkrypcję do funkcji Capture
pt_br: Inicie a captura de voz e adicione transcrição ao Capture
ru: Начните запись голоса и добавьте транскрипт в Capture
ta: முதலில் பேச்சு எழுத்துக்கள் மற்றும் Transcript சேர்க்கவும்
th: เริ่มการจับภาพเสียงและเพิ่มการถ่ายภาพลงใน Capture
tr: Ses kaydı başlatın ve Transcript'i Capture'a ekleyin
uk: Почати голосовий запис і додати транскрипт до Capture
ur: آواز کی گرفتاری شروع کریں اور Capture میں ٹرانسفر شامل کریں
vi: Bắt đầu ghi âm giọng nói và thêm bản sao vào Capture
zh_hans: 开始语音捕捉并添加转录到 Capture
zh_hant: 開始語音捕捉並添加轉錄到 Capture

source: Start voice capture and run %@
ar: بدء تسجيل صوت وبدء %@
bn: শব্দ ক্যাপচার শুরু এবং Run %@
de: Spracherfassung starten und %@ ausführen
es: Inicia la captura de voz y corre %@
fr: Démarrer la capture vocale et courir %@
hi: आवाज कैप्चर शुरू करें और चलाएं %@
id: Mulai menangkap suara dan berjalan %@
it: Inizia la cattura vocale e corre %@
ja: 音声キャプチャを開始し、Run %@
ko: Voice Capture 및 Run 시작 %@
nl: Starten van voice capture en run %@
pl: Rozpocznij nagrywanie głosowe i biegaj %@
pt_br: Inicie a captura de voz e execute %@
ru: Начните голосовой улавливатель и беги %@
ta: Start voice capture and run - பேச்சு கேட்கும் %@
th: เริ่มการจับภาพเสียงและเรียกใช้ %@
tr: Ses Kapatma ve Koşmaya Başlayın %@
uk: Завантажити голос і запустити %@
ur: آواز کی گرفت و ضبط شروع کریں اور چلائیں %@
vi: Bắt đầu Voice Capture và Run %@
zh_hans: 开始语音捕捉和运行 %@
zh_hant: 開始語音捕捉和運行 %@

source: Starting…
ar: بدء...
bn: শুরু...
de: Wird gestartet…
es: Inicio...
fr: Débutant...
hi: शुरू...
id: Mulai ...
it: Iniziare...
ja: スタート...
ko: 시작하는...
nl: Beginnen...
pl: Rozpoczęcie...
pt_br: Começando...
ru: Начинать...
ta: தொடங்குதல்...
th: เริ่มต้น...
tr: Başlatmak...
uk: Почати...
ur: شروع کرنے کے...
vi: Bắt đầu...
zh_hans: 开始...
zh_hant: 開始...

source: Starts a Vox.md recording segment.
ar: يبدأ مجموعة من Vox.md التسجيل.
bn: শুরু a Vox.md সেক্টর রেকর্ডিং
de: Startet ein Vox.md-Aufnahmensegment.
es: Inicio A Vox.md El segmento de grabación.
fr: Débutant a Vox.md Enregistrement du segment.
hi: शुरू करें A Vox.md रिकॉर्डिंग सेगमेंट
id: Mulai dari a Vox.md Rekaman segmen
it: Inizia a Vox.md Segmento di registrazione.
ja: 始まりA Vox.md セグメントの録音
ko: 시작 A Vox.md 녹음 세그먼트
nl: Begin A Vox.md Het segment opnemen.
pl: Zaczyna się a Vox.md Nagrywanie segmentów .
pt_br: Início a Vox.md Segmento de gravação.
ru: Начинается а Vox.md Запись сегмента .
ta: முதல் A Vox.md segment எழுத
th: เริ่มต้น a Vox.md การบันทึกส่วน
tr: Başlar a Vox.md segment kayıtları
uk: Початок а Vox.md Запис сегменту
ur: شروع کریں a Vox.md سیکشن کا ریکارڈ
vi: Bắt đầu a Vox.md Ghi lại segment
zh_hans: 开始A Vox.md 录制分区。
zh_hant: 開始A Vox.md 錄製分區。

source: Starts a recording stored locally on this Watch.
ar: يبدأ تسجيل يتم تخزينه المحلي على هذا الساعة.
bn: এই ঘড়িতে স্থানীয়ভাবে সংরক্ষিত একটি রেকর্ডিং শুরু করে।
de: Startet eine lokal auf dieser Watch gespeicherte Aufnahme.
es: Comienza una grabación almacenada localmente en este Reloj.
fr: Démarre un enregistrement stocké localement sur cette montre.
hi: इस घड़ी पर स्थानीय रूप से संग्रहीत एक रिकॉर्डिंग शुरू होती है।
id: Memulai rekaman yang disimpan secara lokal di Watch ini.
it: Inizia una registrazione memorizzata localmente su questo orologio.
ja: この時計にローカルに保存されているレコーディングを開始します。
ko: 이 시계에 로컬로 저장된 녹음이 시작됩니다.
nl: Start een opname die lokaal op deze klok is opgeslagen.
pl: Rozpoczyna nagrywanie przechowywane lokalnie na tym zegarku.
pt_br: Inicie uma gravação armazenada localmente neste Relógio.
ru: Начинается запись, локально сохраненная на этом Часе.
ta: இந்த மணல் மீது உள்ள ஒரு இடத்தில் சேமிக்கப்பட்ட ஒரு எழுத்து தொடங்குகிறது.
th: เริ่มการบันทึกที่เก็บไว้ในท้องถิ่นบนนาฬิกานี้
tr: Bu saatte yerel olarak depolanan bir kayıt başlatır.
uk: Починається запис, що зберігається локально на цьому годиннику.
ur: اس گھڑی پر مقامی طور پر ذخیرہ کردہ ایک ریکارڈ شروع ہوتا ہے.
vi: Bắt đầu một bản ghi được lưu trữ cục bộ trên đồng hồ này.
zh_hans: 开始本地存储在此手表上的录音。
zh_hant: 開始本地存儲在此手錶上的錄音。

source: Stats
ar: الإحصاءات
bn: পরিসংখ্যান
de: Statistiken
es: Estadísticas
fr: Statistiques
hi: आँकड़े
id: Statistik
it: Statistiche
ja: 統計
ko: 통계
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
ru: Статистика
ta: புள்ளிவிவரங்கள்
th: สถิติ
tr: İstatistikler
uk: Статистика
ur: اعداد و شمار
vi: Thống kê
zh_hans: 统计
zh_hant: 統計

source: Stats temporarily unavailable
ar: دولة غير متاحة مؤقتا
bn: দেশে সাময়িকভাবে অসম্ভব
de: Statistiken vorübergehend nicht verfügbar
es: Estado temporalmente indisponible
fr: Les États-Unis temporairement indisponibles
hi: राज्यों अस्थायी रूप से उपलब्ध नहीं
id: Negara-negara sementara tidak tersedia
it: Stati temporaneamente indisponibili
ja: 国 暫定不利用
ko: 국가상시 불가능
nl: Staten tijdelijk onbeschikbaar
pl: Państwa tymczasowo niedostępne
pt_br: Estados temporariamente indisponíveis
ru: Государства временно недоступны
ta: அரசுகள் இப்போது வரவில்லை
th: สหรัฐอเมริกาชั่วคราวไม่สามารถใช้ได้
tr: Devletler geçici olarak kullanılamıyor
uk: Держави тимчасово недоступні
ur: ریاستی طور پر غیر موجود
vi: Các quốc gia tạm thời không có sẵn
zh_hans: 国家暂时不可用
zh_hant: 國家暫時不可用

source: Stats update as you capture while keeping captured content, filenames, and destinations out of analytics.
ar: تحديث الإحصاءات أثناء استخدامه في حين الحفاظ على المحتوى المكتوب، واللامعة والمستهدفات من التحليل.
bn: স্ট্যাটাস আপডেট করুন যখন আপনি ক্যাপচার করেন, তবে ক্যাপশন করা সামগ্রী, ফাইল নাম এবং ডিজাইনগুলি বিশ্লেষণ থেকে বাদ রাখুন।
de: Statistiken aktualisieren sich beim Erfassen, ohne erfasste Inhalte, Dateinamen oder Ziele in die Analyse einfließen zu lassen.
es: Los estados se actualizan a medida que captura, manteniendo el contenido capturado, los nombres de archivos y los destinos fuera de la analítica.
fr: Les statistiques sont mises à jour lorsque vous capturez tout en gardant le contenu capturé, les noms de fichiers et les destinations hors de l’analyse.
hi: स्टेट्स को कैप्चर के दौरान अपडेट किया जाता है, जबकि कैप्चर किए गए सामग्री, फ़ाइल नाम और गंतव्य विश्लेषण से बाहर रखे जाते हैं।
id: Statistik diperbarui saat Anda menangkap sambil menjaga konten, nama file, dan tujuan yang ditangkap dari analisis.
it: Gli stati vengono aggiornati mentre si cattura mantenendo il contenuto, i nomi dei file e le destinazioni catturati fuori dall'analisi.
ja: データは、キャプチャをしながら、キャプチャしたコンテンツ、ファイル名、および目的地を分析から外します。
ko: 캡처하는 동안 업데이트된 내용, 파일 이름 및 목적지를 분석에서 유지합니다.Stats update as you capture while keeping captured content, file names, and destinations out of analytics.
nl: Statistieken worden bijgewerkt terwijl u de opgenomen inhoud, bestandsnamen en bestemmingen uit de analyse houdt.
pl: Statystyki są aktualizowane podczas przechwytywania, a przechowywane treści, nazwy plików i miejsca docelowe są wyłączone z analizy.
pt_br: Os estatutos são atualizados à medida que você captura, mantendo o conteúdo capturado, nomes de arquivos e destinos fora da análise.
ru: Статистика обновляется по мере захвата, при этом захваченный контент, имена файлов и цели не удаляются из аналитики.
th: สถิติจะอัปเดตเมื่อคุณจับภาพในขณะที่เก็บเนื้อหาที่จับภาพชื่อไฟล์และเป้าหมายออกจากการวิเคราะห์
tr: İstatistikler, kaydedilen içeriği, dosya adlarını ve hedefleri analizden uzak tutarak kaydettikçe güncellenir.
uk: Статистика оновлюється, коли ви захоплюєте, зберігаючи захоплений вміст, назви файлів та напрямки призначення з аналітики.
ur: اسٹٹٹس کو اپ ڈیٹ کرتے وقت آپ کی فہرستیں، جمع کردہ مواد، فائلوں اور مقاصد کو تجزیہ سے باہر رکھیں.
vi: Stats cập nhật khi bạn chụp trong khi giữ nội dung, tên tệp và điểm đến bị thu thập khỏi phân tích.
zh_hans: 数据更新时,您捕获,同时将捕获的内容、文件名和目的地从分析中保留。
zh_hant: 數據更新時,您捕獲,同時將捕獲的內容、文件名和目的地從分析中保留。

source: Status
ar: الوضع
bn: অবস্থান
es: El estatus
fr: Statut
hi: स्थिति
id: Statusnya
it: Statuto
ja: 立場
ko: 상태
ru: Статус
ta: நிலையம்
th: สถานะ
tr: statü
uk: Статус
ur: Status کے
zh_hans: 状态
zh_hant: 狀態

source: Stop
ar: إيقاف
bn: থামান
de: Stopp
es: Detener
fr: Arrêter
hi: रोकें
id: Hentikan
it: Interrompi
ja: 停止
ko: 중지
nl: Stoppen
pl: Zatrzymaj
pt_br: Parar
ru: Остановить
ta: நிறுத்து
th: หยุด
tr: Durdur
uk: Зупинити
ur: روکیں
vi: Dừng
zh_hans: 停止
zh_hant: 停止

source: Stop + Transcribe
ar: إلغاء + الترجمة
bn: অ্যাপ + ট্রান্সক্রিপশন
es: Transcribir + Transcribir
fr: Stop + Transcrire
hi: बंद करें + अनुवाद करें
it: Stop + trascrizione
ja: トランスクリプト + Transcribe
ko: 멈추기 + 트랜스피어
pt_br: Transcrição + Transcrição
ru: Переписывать + переписывать
ta: + Transcribe எழுதுதல்
th: ปิด + แปล
tr: Stop + Transcribe İndir
uk: Перекласти + перекласти
ur: ٹرانسفر + ٹرانسفر
vi: Stop + Transcribe (Hãy chuyển tiếp)
zh_hans: 停止 + 转录
zh_hant: 停止 + 轉錄

source: Stop Recording
ar: إلغاء تسجيل
bn: রেকর্ডিং বন্ধ
de: Aufnahme stoppen
es: Deja de grabar
fr: Arrêter l’enregistrement
hi: रिकॉर्डिंग बंद करें
id: Hentikan Rekaman
it: Smettere di registrare
ja: 録音停止
ko: 녹음 중지
nl: Stop met opnemen
pl: Zatrzymaj nagrywanie
pt_br: Parar de gravar
ru: Прекратить запись
ta: எழுத்து நிறுத்த
th: หยุดบันทึก
tr: Kayıtları durdurun
uk: Припинити запису
ur: ریکارڈنگ بند کریں
vi: Ngừng ghi âm
zh_hans: 停止录制
zh_hant: 停止錄製

source: Stop Using
ar: إيقاف الاستخدام
bn: ব্যবহার বন্ধ করুন
de: Nicht mehr verwenden
es: Dejar de usar
fr: Ne plus utiliser
hi: उपयोग करना बंद करें
id: Berhenti Menggunakan
it: Non usare più
ja: 使用をやめる
ko: 사용 중지
nl: Niet meer gebruiken
pl: Przestań używać
pt_br: Parar de usar
ru: Перестать использовать
ta: பயன்படுத்துவதை நிறுத்து
th: หยุดใช้
tr: Kullanmayı Durdur
uk: Більше не використовувати
ur: استعمال بند کریں
vi: Ngừng sử dụng
zh_hans: 停止使用
zh_hant: 停止使用

source: Stop Watch recording
ar: إلغاء مشاهدة التسجيلات
bn: রেকর্ডিং বন্ধ করুন
de: Watch-Aufnahme stoppen
es: Ver la grabación
fr: Arrêter de regarder l'enregistrement
hi: रिकॉर्डिंग को रोकें
id: Stop Tonton Rekaman
it: Stop alla registrazione
ja: 録音を止める
ko: 녹음 중지하기 멈추기
nl: Stop met kijken naar opnames
pl: Stop oglądanie nagrań
pt_br: Parar de assistir gravação
ru: Смотреть запись Stop
ta: காட்சிகள் எழுதினதை நிறுத்த
th: Stop Watch การบันทึก
tr: Kayıt Olmayı Durdurun
uk: Перестаньте дивитися запис
ur: ریکارڈنگ دیکھیں
vi: Stop xem ghi âm
zh_hans: 停止观看录音
zh_hant: 停止觀看錄音

source: Stop and Transcribe
ar: التوقف و الترجمة
bn: থামুন এবং অনুবাদ করুন
de: Stoppen und Transkribieren
es: Parar y Transcribir
fr: Arrêter et transcrire
hi: रोकें और ट्रांसक्रिप्शन करें
id: Stop dan Transcribe
it: Stop e trascrivi
ja: 停止とトランスクリプション
ko: Stop and Transcribe에 대한 리뷰 보기
nl: Stop en transcribeer
pl: Zatrzymaj i transcribe
pt_br: Parar e Transcrever
ru: Остановиться и транскрипт
ta: Stop and Transcribe - நிறுத்துங்கள்
th: Stop และ Transcribe
tr: Dur ve Transcribe
uk: Перепишіть і перепишіть
ur: ٹرانسفر اور ٹرانسفر
vi: Stop và Transcribe
zh_hans: 停止和转录
zh_hant: 停止和轉錄

source: Stop keyboard listening
ar: إلغاء الاستماع إلى الكاميرا
bn: ক্লাব শুনতে বন্ধ করুন
de: Tastatur-Diktat stoppen
es: Deja de escuchar el teclado
fr: Arrêter l’écoute de clavier
hi: सुनने के लिए टेबल बंद करें
id: Stop Keyboard Mendengarkan
it: Smettere di ascoltare il tastierino
ja: キーボード聴くのを止める
ko: Keyboard Listening 를 사용 중지
nl: Stop met luisteren op de keyboard
pl: Zatrzymaj klawiaturę słuchania
pt_br: Parar de ouvir teclado
ru: Перестаньте слушать клавиатуру
ta: கேட்பது keyboard
th: หยุดการฟังคีย์บอร์ด
tr: Keyboard dinlemeyi bırakın
uk: Залишити клавіатуру слухати
ur: سناؤ کی آوازیں بند کریں
vi: Ngừng nghe keyboard
zh_hans: 停止键盘倾听
zh_hant: 停止鍵盤傾聽

source: Stop keyboard listening or finish the current recording before adding a voice attachment.
ar: توقف الاستماع إلى القفز أو الانتهاء من تسجيل الحدث قبل إضافة ملف صوت.
bn: একটি ভয়েস অ্যাডমিন্ট যোগ করার আগে কীবোর্ড শুনতে বন্ধ করুন বা বর্তমান রেকর্ড শেষ করুন।
de: Stoppen Sie das Tastatur-Diktat oder beenden Sie die aktuelle Aufnahme, bevor Sie einen Sprachanhang hinzufügen.
es: Deje de escuchar el teclado o finalice la grabación actual antes de agregar un apéndice de voz.
fr: Arrêtez l’écoute du clavier ou terminez l’enregistrement actuel avant d’ajouter une pièce jointe vocale.
hi: एक वॉयस एडमिनिंग जोड़ने से पहले कीबोर्ड सुनना बंद करें या वर्तमान रिकॉर्डिंग को पूरा करें।
id: Hentikan mendengarkan keyboard atau menyelesaikan rekaman saat ini sebelum menambahkan lampiran suara.
it: Smettere di ascoltare la tastiera o terminare l'inserimento corrente prima di aggiungere un allegato vocale.
ja: 音声添付を追加する前に、キーボードの聴くのをやめたり、現在の録音を終了したりします。
ko: 음성 첨부 파일을 추가하기 전에 키보드 듣기를 중지하거나 현재 녹음을 완료합니다.Stop keyboard listening or finish the current recording before adding a voice attachment.
nl: Stop het luisteren naar het toetsenbord of voltooien van de huidige opname voordat u een spraakbijlage toevoegt.
pl: Przestań słuchać klawiatury lub zakończ bieżącą nagrywanie przed dodaniem załącznika głosowego.
pt_br: Pare de ouvir o teclado ou termine a gravação atual antes de adicionar um anexo de voz.
ru: Прекратите прослушивание клавиатуры или закончите текущую запись, прежде чем добавить голосовую приставку.
ta: இப்போது நீங்கள் கேட்கும் பதிவை நிறுத்துங்கள் அல்லது ஒரு பேச்சு இணைப்பை சேர்க்க முன் இப்போது எழுத முடிவு.
th: หยุดการฟังแป้นพิมพ์หรือเสร็จสิ้นการบันทึกปัจจุบันก่อนที่จะเพิ่มไฟล์แนบเสียง
tr: Klavye dinlemeyi durdurun veya bir ses eklenmesi eklemeden önce geçerli kaydını tamamlayın.
uk: Припиніть слухати клавіатуру або закінчуйте поточний запис, перш ніж додати голосовий додаток.
ur: ٹیبلٹ سننے کو روکیں یا ایک آواز کی ملحق شامل کرنے سے پہلے موجودہ ریکارڈنگ ختم کریں.
vi: Ngừng nghe bàn phím hoặc hoàn thành bản ghi hiện tại trước khi thêm tệp đính kèm giọng nói.
zh_hans: 停止键盘听取或完成当前录音,然后添加语音附件。
zh_hant: 停止鍵盤聽取或完成當前錄音,然後添加語音附件。

source: Stop voice recording, %@
ar: إزالة تسجيل صوت %@
bn: রেকর্ডিং বন্ধ করুন, %@
de: Sprachaufnahme stoppen, %@
es: - Detener la grabación de voz, %@
fr: Arrêter l’enregistrement vocal, %@
hi: आवाज रिकॉर्डिंग बंद करें, %@
id: Menghentikan rekaman suara, %@
it: - la registrazione vocale, %@
ja: 音声録音を止め、 %@
ko: 음성 녹음 중지, %@
nl: Stop met het opnemen van spraak, %@
pl: zatrzymanie nagrywania głosowego, %@
pt_br: - Parar a gravação de voz, %@
ru: остановить голосовую запись, %@
ta: பேச்சு எழுத்து நிறுத்த, %@
th: หยุดการบันทึกเสียง %@
tr: Ses kaydı yapmayı bırakın, %@
uk: Запишіть голосовий запис, %@
ur: آواز کی ریکارڈنگ کو روکنے کے لئے، %@
vi: Ngừng ghi âm giọng nói, %@
zh_hans: 停止录音, %@
zh_hant: 停止錄音, %@

source: Stops and permanently deletes this recording without syncing it to your iPhone.
ar: يوقف ويغلق دائمًا هذه المسح دون تثبيتها على iPhone.
bn: এই রেকর্ড বন্ধ করে এবং স্থায়ীভাবে আপনার সিনেমায় সিনেমা না করে মুছে ফেলুন iPhone.
de: Stoppt und löscht diese Aufnahme dauerhaft, ohne sie mit Ihrem iPhone zu synchronisieren.
es: Detiene y elimina permanentemente esta grabación sin sincronizarla con su iPhone.
fr: Arrête et supprime définitivement cette enregistrement sans le synchroniser avec votre iPhone.
hi: रोकता है और इस रिकॉर्डिंग को स्थायी रूप से हटा देता है, इसे अपने iPhone.
id: Menghentikan dan secara permanen menghapus rekaman ini tanpa menyinkronkannya ke iPhone.
it: Smette e cancella in modo permanente questa registrazione senza sincronizzarla con il iPhone.
ja: 停止し、このレコーディングをあなたの iPhone.
ko: 이 녹음을 중지하고 영구적으로 삭제하여 귀하의 iPhone.
nl: Stopt en verwijdert deze opname permanent zonder deze te synchroniseren met uw iPhone.
pl: Zatrzymuje i trwale usuwa ten nagrywanie bez synchronizacji z iPhone.
pt_br: Parar e excluir permanentemente esta gravação sem sincronizá-la com o seu iPhone.
ru: Остановит и удалит эту запись, не синхронизируя ее с вашим iPhone.
ta: இந்த பதிவை நிறுத்துங்கள் மற்றும் உங்கள் கணினியில் சேமிக்கப்படாததால் இந்த பதிவை நீட்டிப்பீர்கள். iPhone.
th: ปิดและลบการบันทึกนี้อย่างถาวรโดยไม่ต้องซิงค์กับ iPhone.
tr: Bu kaydı, kaydınızı kendi iPhone.
uk: зупиняє та назавжди видаляє цей запис, не синхронізуючи його з iPhone.
ur: اس ریکارڈ کو روکتا ہے اور اس کے ساتھ سائن اپ کرنے کے بغیر اس ریکارڈ کو ہمیشہ حذف کرتا ہے. iPhone.
vi: Ngừng và xóa vĩnh viễn bản ghi này mà không đồng bộ nó với iPhone.
zh_hans: 停止并永久删除此录音,而不将其同步到您的 iPhone.
zh_hant: 停止並永久刪除此錄音,而不將其同步到您的 iPhone.

source: Stops and safely saves this recording.
ar: إزالة وتخزين هذه الصورة بأمان.
bn: এই রেকর্ডটি নিরাপদে সংরক্ষণ করুন।
de: Stoppt und speichert diese Aufnahme sicher.
es: Detiene y guarda de forma segura esta grabación.
fr: Arrêtez et sauvegardez en toute sécurité cet enregistrement.
hi: इस रिकॉर्ड को सुरक्षित रूप से बंद करें और बचाएं।
id: Menghentikan dan menyimpan rekaman ini dengan aman.
it: Smette e salva in modo sicuro questo record.
ja: 安全に保存して、このレコードを停止します。
ko: 이 녹음을 안전하게 저장하고 중지합니다.
nl: Stop en beveilig deze opname.
pl: Zatrzymuje i bezpiecznie zapisuje ten nagrywarek.
pt_br: Parar e salvar com segurança esta gravação.
ru: Остановите и безопасно сохранить эту запись.
ta: இந்த பதிவை பாதுகாப்பாக பதிவிறக்கவும்.
th: ปิดและบันทึกการบันทึกนี้ได้อย่างปลอดภัย
tr: Bu kayıtları durdurun ve güvenle kaydedin.
uk: Захисти та безпечно зберегти цей запис.
ur: اس ریکارڈ کو محفوظ اور محفوظ رکھیں.
vi: Ngừng và lưu lại an toàn bản ghi này.
zh_hans: 停止并安全地保存此录音。
zh_hant: 停止並安全地保存此錄音。

source: Stops the active Vox.md recording segment.
ar: يوقف قطعة تسجيل Vox.md النشطة.
bn: সক্রিয় বন্ধ করুন Vox.md সেক্টর রেকর্ডিং
de: Stoppt das aktive Vox.md-Aufnahmensegment.
es: Detener el activo Vox.md El segmento de grabación.
fr: Arrêter l’activité Vox.md Enregistrement du segment.
hi: सक्रिय को रोकें Vox.md रिकॉर्डिंग सेगमेंट
id: Menghentikan aktifitas Vox.md Rekaman segmen
it: Smettiamo l’attività Vox.md Segmento di registrazione.
ja: アクティブを停止 Vox.md セグメントの録音
ko: Active를 멈추게 하라 Vox.md 녹음 세그먼트
nl: Stop de actieve Vox.md Het segment opnemen.
pl: Zatrzymaj aktywne Vox.md Nagrywanie segmentów .
pt_br: Parar o ativo Vox.md Segmento de gravação.
ru: Остановите активное Vox.md Запись сегмента .
ta: Active இல் நிறுத்தவும் Vox.md segment எழுத
th: ปิดการใช้งาน Vox.md การบันทึกส่วน
tr: Aktif durdurun Vox.md segment kayıtları
uk: Залишити активну Vox.md Запис сегменту
ur: فعال کو روکنے کے لئے Vox.md سیکشن کا ریکارڈ
vi: Ngừng hoạt động Vox.md Ghi lại segment
zh_hans: 停止活跃 Vox.md 录制分区。
zh_hant: 停止活躍 Vox.md 錄製分區。

source: Stops using this model without deleting it from your Mac.
ar: يوقف استخدام هذا النموذج دون حذفه من جهاز Mac لديك.
bn: আপনার Mac থেকে মুছে না ফেলে এই মডেল ব্যবহার বন্ধ করে।
de: Verwendet dieses Modell nicht mehr, ohne es von Ihrem Mac zu löschen.
es: Deja de usar este modelo sin eliminarlo de tu Mac.
fr: Cesse d'utiliser ce modèle sans le supprimer de votre Mac.
hi: इस मॉडल को आपके Mac से हटाए बिना इसका उपयोग करना बंद कर देता है।
id: Berhenti menggunakan model ini tanpa menghapusnya dari Mac Anda.
it: Smette di usare questo modello senza eliminarlo dal tuo Mac.
ja: このモデルをMacから削除せずに、使用を停止します。
ko: 이 모델을 Mac에서 삭제하지 않고 사용을 중지합니다.
nl: Stopt met het gebruiken van dit model zonder het van je Mac te verwijderen.
pl: Przestaje używać tego modelu bez usuwania go z komputera Mac.
pt_br: Deixa de usar este modelo sem excluí-lo do seu Mac.
ru: Перестаёт использовать эту модель, не удаляя её с вашего Mac.
ta: இந்த மாதிரியை உங்கள் Mac-இலிருந்து நீக்காமல் பயன்படுத்துவதை நிறுத்துகிறது.
th: หยุดใช้โมเดลนี้โดยไม่ลบออกจาก Mac ของคุณ
tr: Bu modeli Mac'inizden silmeden kullanmayı bırakır.
uk: Припиняє використовувати цю модель, не видаляючи її з вашого Mac.
ur: اس ماڈل کا استعمال بند کر دیتا ہے لیکن اسے آپ کے Mac سے حذف نہیں کرتا۔
vi: Ngừng sử dụng mô hình này mà không xóa nó khỏi Mac của bạn.
zh_hans: 停止使用此模型，但不会将其从 Mac 上删除。
zh_hant: 停止使用此模型，但不會將其從 Mac 上刪除。

source: Structured Fields
ar: الحقول المنظمة
bn: স্ট্রাকচার্ড ফিল্ড
de: Strukturierte Felder
es: Campos estructurados
fr: Champs structurés
hi: संरचित फ़ील्ड
id: Bidang Terstruktur
it: Campi strutturati
ja: 構造化フィールド
ko: 구조화된 필드
nl: Gestructureerde velden
pl: Pola strukturalne
pt_br: Campos Estruturados
ru: Структурированные поля
ta: கட்டமைக்கப்பட்ட புலங்கள்
th: ฟิลด์ที่มีโครงสร้าง
tr: Yapılandırılmış Alanlar
uk: Структуровані поля
ur: سٹرکچرڈ فیلڈز
vi: Trường có cấu trúc
zh_hans: 结构化字段
zh_hant: 結構化字段

source: Suffix
ar: ما يكفي
bn: যথেষ্ট
es: Suficiente
fr: suffisant
hi: पर्याप्त
id: Cukup
it: sufficienza
ja: 足りる
ko: 충분히
nl: voldoende
pl: wystarczy
pt_br: Suficiência
ru: Достаточно
ta: சரியான
th: สารสกัด
tr: yeterli
uk: Достатньо
ur: کافی
vi: đủ
zh_hans: 足够
zh_hant: 足夠

source: Supports 25 languages.
ar: يدعم 25 لغة.
bn: ২৫টি ভাষা সমর্থন করে।
de: Unterstützt 25 Sprachen.
es: Admite 25 idiomas.
fr: Prend en charge 25 langues.
hi: 25 भाषाओं का समर्थन करता है।
id: Mendukung 25 bahasa.
it: Supporta 25 lingue.
ja: 25言語に対応しています。
ko: 25개 언어를 지원합니다.
nl: Ondersteunt 25 talen.
pl: Obsługuje 25 języków.
pt_br: Compatível com 25 idiomas.
ru: Поддерживает 25 языков.
ta: 25 மொழிகளை ஆதரிக்கிறது.
th: รองรับ 25 ภาษา
tr: 25 dili destekler.
uk: Підтримує 25 мов.
ur: 25 زبانوں کو سپورٹ کرتا ہے۔
vi: Hỗ trợ 25 ngôn ngữ.
zh_hans: 支持 25 种语言。
zh_hant: 支援 25 種語言。
